Common.title=\u6C99\u807D<strong>\u6D77\u8A9E</strong>
Common.webTitle=\u6C99\u807D\u6D77\u8A9E\u8EDF\u4EF6\u5DE5\u4F5C\u5BA4
Common.tld=Copyright &copy; \u6C99\u807D\u6D77\u8A9E\u5DE5\u4F5C\u5BA42014\u3002\u4FDD\u7559\u4E00\u5207\u6B0A\u5229\u3002ShaTingHaiYu Studio. 
Common.subTitle=\u6211\u5011\u662F\u4E00\u500B\u7D93\u9A57\u8C50\u5BCC\u7684\u5718\u968A.
Common.home=\u9996\u9801
Common.aboutUs=\u95DC\u65BC\u6211\u5011
Common.links=\u53CB\u60C5\u93C8\u63A5
Common.services=\u6211\u5011\u7684\u670D\u52D9
Common.product=\u7522\u54C1\u5C55\u793A
Common.contact=\u806F\u7E6B\u6211\u5011
Common.productDetail=\u7522\u54C1\u8A73\u7D30
Common.price=\u5712
Common.fuhao=\uFFE5
Common.qi=\u8D77\u6B65
Common.emun.pc=\u500B
Common.emun.year=\u5E74
Common.emun.month=\u6708
Common.diy=\u73FE\u5728\u5B9A\u5236\!
Common.filing=\u5099\u6848\u4FE1\u606F
Common.filingDescription=
Common.slogan=<p>\u4E16\u754C\u5728\u6539\u8B8A\u6211\u5011\u7684\u540C\u6642\uFF0C\u6211\u5011\u4E5F\u80FD\u6539\u8B8A\u4E16\u754C\uFF01</p>&mdash; \u5275\u59CB\u4EBA (@Liaoct) <a href\="\#">2012-06-30</a>
Home.silder1.title=\u4E92\u806F\u7DB2\u54C1\u724C\u50B3\u64AD\u89E3\u6C7A\u65B9\u6848
Home.silder1.description=\u57FA\u4E8E\u4E92\u8054\u7F51\u7684\u54C1\u724C\u7B56\u7565\u7684\u7B56\u5212\u4E0E\u6267\u884C,\u54C1\u724C\u5F62\u8C61\u6316\u6398\u3001\u68B3\u7406\u3001\u5305\u88C5\u3001\u8868\u73B0\u4E0E\u4F20\u64AD,\u8F85\u52A9\u4F01\u4E1A\u5B9E\u73B0\u54C1\u724C\u6218\u7565\u76EE\u6807\u7684\u4E92\u8054\u7F51\u89E3\u51B3\u65B9\u6848\u3002
Home.silder2.title=\u5168\u65B0\u7684\u7F8E\u5B66\u89C6\u89C9\u4F53\u9A8C
Home.silder2.description=\u521B\u65B0\u7684\u6982\u5FF5\u3001\u624D\u534E\u6A2A\u6EA2\u7684\u8BBE\u8BA1\u3001\u575A\u5B9E\u800C\u9AD8\u6548\u7684\u5F00\u53D1,\u5BF9\u4E8E\u5F62\u8C61\u7684\u5EFA\u7ACB\u53CA\u54C1\u724C\u7684\u5851\u9020\u8D77\u7740\u91CD\u8981\u7684\u4F5C\u7528\u3002
Home.silder3.title=\u4E92\u8054\u7F51\u6539\u53D8\u4E16\u754C\uFF0C\u6211\u4EEC\u6539\u53D8\u4E92\u8054\u7F51
Home.silder3.description=\u5982\u679C\u4F60\u60F3\u6539\u53D8\u4E16\u754C\uFF0C\u5C31\u8BF7\u8054\u7CFB\u6211\u4EEC\!
Home.title=\u5DE5\u4F5C\u66F4\u9AD8\u6548\uFF0C\u5BA2\u6237\u66F4\u8F7B\u677E
Home.subTitle=Organizers work more efficient, more easily
Home.button.buy=\u73B0\u5728\u5C31\u8054\u7CFB\u6211\u4EEC\u8FDB\u884C\u8D2D\u4E70
Home.tab1.title=\u54C1\u724C\u7F51\u7AD9\u3001\u624B\u673AAPP\u5F00\u53D1\u3001\u4E2A\u6027\u5B9A\u5236
Home.tab1.description=\u6211\u4EEC\u6709\u4E30\u5BCC\u7684\u5E94\u7528\u7A0B\u5E8F\u77E5\u8BC6\u53CA\u7ECF\u9A8C\uFF0C\u529B\u6C42\u89C6\u89C9\u4E0E\u4EA4\u4E92\u7684\u5B8C\u7F8E\u5951\u5408\uFF0C\u4EE5\u89C4\u8303\u7684\u6D41\u7A0B\u548C\u4E13\u6CE8\u7684\u6001\u5EA6\uFF0C\u4E3A\u60A8\u63D0\u4F9B\u5168\u65B9\u4F4D\u7684\u8BBE\u8BA1\u670D\u52A1\u3002
Home.tab2.title=\u7F51\u7EDC\u6574\u5408\u8425\u9500
Home.tab2.description=\u57FA\u4E8E\u4E92\u8054\u7F51\u7684\u54C1\u724C\u8425\u9500\u7B56\u7565\u7684\u5B9A\u5236\u4E0E\u6267\u884C\uFF0C\u54C1\u724C\u5F62\u8C61\u6316\u6398\u3001\u68B3\u7406\u3001\u5305\u88C5\u3001\u8868\u73B0\u4E0E\u4F20\u64AD\uFF0C\u5750\u62E5\u7740\u6700\u4E3A\u4E30\u5BCC\u7684\u884C\u4E1A\u7ECF\u9A8C\u4E0E\u4F18\u52BF\u8D44\u6E90\u3002
Home.tab3.title=\u641C\u7D22\u5F15\u64CE\u6392\u540D
Home.tab3.description=\u7F51\u7AD9\u7528\u6237\u8BBF\u95EE\u91CF80%\u4EE5\u4E0A\u6765\u6E90\u4E8E\u641C\u7D22\u5F15\u64CE\uFF0C\u6211\u4EEC\u65F6\u523B\u8DDF\u8E2A\u641C\u7D22\u5F15\u64CE\u7684\u52A8\u6001\u53CA\u7B97\u6CD5\u7684\u7814\u7A76\uFF0C\u5E2E\u52A9\u7F51\u7AD9\u5728\u5404\u4E2A\u65B9\u9762\u66F4\u7B26\u5408\u641C\u7D22\u5F15\u64CE\u7684\u7D22\u53D6\u6392\u5E8F\u89C4\u5219\uFF0C\u4EE5\u63D0\u9AD8\u7F51\u7AD9\u7684\u5173\u952E\u8BCD\u6392\u540D\uFF0C\u4ECE\u800C\u83B7\u5F97\u6700\u591A\u7684\u6F5C\u5728\u5BA2\u6237\u8BBF\u95EE\uFF0C\u4ECE\u800C\u83B7\u5F97\u771F\u6B63\u7684\u7F51\u7AD9\u4F18\u5316\u6536\u76CA\u3002
Home.portfolid=\u8FD1\u671F\u5DE5\u4F5C\u6216\u9879\u76EE\u5C55\u793A
AboutUs.silder.title=\u6211\u4EEC\u975E\u5E38\u559C\u7231\u6211\u4EEC\u6240\u505A\u7684\u5DE5\u4F5C
AboutUs.silder.subTitle=\u6211\u4EEC\u5BF9\u6BCF\u4E00\u6B21\u5DE5\u4F5C\u90FD\u5168\u529B\u4EE5\u8D74
AboutUs.description1=\u8FD9\u662F\u6211\u4EEC\u7684\u5B98\u65B9\u7F51\u9875\uFF0C\u5728\u8FD9\u91CC\u4F60\u53EF\u4EE5\u770B\u5230\u5173\u4E8E\u6211\u4EEC\u56E2\u961F\u7684\u4ECB\u7ECD\u3002<br>\u6211\u4EEC\u7684\u98CE\u683C\u5C31\u662F\u7B80\u5355\u3001\u8D28\u6734\uFF0C\u8FD9\u4E9B\u90FD\u4F53\u73B0\u5728\u6211\u4EEC\u7684\u7F51\u9875\u98CE\u683C\u5F53\u4E2D\u4E86\u3002
AboutUs.description2=\u6211\u4EEC\u81F4\u529B\u4E8E\u521B\u9020\u4E00\u6D41\u7684\u89E3\u51B3\u65B9\u6848\uFF0C\u4E0D\u4EC5\u5728\u89C6\u89C9\u4E0A\u7684\u4EAB\u53D7\uFF0C\u66F4\u4F1A\u8BA9\u7528\u6237\u5F97\u5230\u5F88\u597D\u7684\u4F53\u9A8C\uFF0C\u65E0\u62D8\u65E0\u675F\uFF0C\u4FE1\u624B\u62C8\u6765\uFF0C\u521B\u610F\u65E0\u9650\uFF0C\u4E0D\u62D8\u4E00\u683C\uFF0C \u8F7B\u677E\u5E2E\u52A9\u60A8\u521B\u5EFA\u5C5E\u4E8E\u81EA\u5DF1\u7684\u7F51\u7AD9\uFF01
AboutUs.description3=\u6211\u4EEC\u662F\u4E00\u652F\u64C5\u957F\u7F51\u7AD9\u5F00\u53D1\u548C\u624B\u673AAPP\u5F00\u53D1\u7684\u4E13\u4E1A\u56E2\u961F\uFF0C\u6211\u4EEC\u4E13\u4E1A\u627F\u63A5\u4F01\u4E1A\u5B98\u7F51\u3001\u4E2A\u4EBA\u7F51\u7AD9\u3001\u5E94\u7528\u7CFB\u7EDF\u3001\u7BA1\u7406\u7CFB\u7EDF\u3001\u5B89\u5353APP\u3001LOGO\u8BBE\u8BA1\u3001SEO\u4F18\u5316\u3002<br>\u6211\u4EEC\u4E13\u6CE8\u4E8E\u7F51\u7AD9\u8BBE\u8BA1\u548C\u5F00\u53D1\uFF0C\u6211\u4EEC\u4E3A\u5168\u4E16\u754C\u8303\u56F4\u5185\u7684\u4E2A\u4EBA\u548C\u4F01\u4E1A\u63D0\u4F9B\u9AD8\u8D28\u91CF\uFF0C\u9AD8\u6027\u4EF7\u6BD4\u7684\u4E13\u4E1A\u670D\u52A1\u3002<br>\u6211\u4EEC\u4E13\u4E1A\u7684\u6280\u672F\u652F\u6301\u548C\u72EC\u7279\u6709\u8FDC\u89C1\u7684\u7F51\u7AD9\u98CE\u683C\u548C\u7F51\u7AD9\u5EFA\u8BBE\uFF0C\u4EE5\u53CA\u656C\u4E1A\u6295\u5165\u7684\u6001\u5EA6\u4E00\u5B9A\u80FD\u5F97\u5230\u60A8\u7684\u6EE1\u610F\u5FAE\u7B11\u3002<br>\u6211\u4EEC\u662F\u4E00\u4E2A\u5145\u6EE1\u6FC0\u60C5\u548C\u6218\u6597\u529B\u7684\u56E2\u961F\uFF0C\u9AD8\u6548\u548C\u9AD8\u8D28\u91CF\u662F\u6211\u4EEC\u7684\u76EE\u6807\u3002 
AboutUs.description4b=\u6211\u56FD\u4F01\u4E1A\u53CA\u5DE5\u5546\u6237\u8FBE5800\u4E07\u6237\uFF0C\u62E5\u6709\u7F51\u7AD9\u7684\u4E0D\u8DB3\u767E\u4E07\u3002
AboutUs.description4=\u6211\u4EEC\u7684\u56E2\u961F\u6210\u5458\u6765\u81EA\u4E8E\u5404\u5927\u516C\u53F8\uFF0C\u6211\u4EEC\u4F7F\u7528\u4E1A\u52A1\u65F6\u95F4\u548C\u6EE1\u8154\u70ED\u8840\uFF0C\u5E2E\u52A9\u60A8\u8D70\u5728\u65F6\u4EE3\u524D\u6CBF\uFF0C\u540C\u65F6\u4E5F\u52AA\u529B\u6539\u53D8\u4E16\u754C\uFF0C\u521B\u9020\u8D22\u5BCC\u3002
AboutUs.title=\u4E3A\u4F60\u63D0\u4F9B\u521B\u610F\u6216\u8005\u63D0\u9AD8\u4F60\u7684\u521B\u610F
AboutUs.subTitle=\u70B9\u51FB\u4E0B\u9762\u56FE\u7247\uFF0C\u60A8\u8BB2\u770B\u5230\u5F88\u9177\u7684\u6548\u679C\!
AboutUs.team=\u76F8\u9047\u6211\u4EEC\u7684\u56E2\u961F... <small>\u4ED6\u4EEC\u559C\u6B22\u8FFD\u6C42\u7F8E\u597D\u7684\u4E8B\!</small>
Services.silder.subTitle=\u6211\u4EEC\u7684<strong>\u5BA2\u6237</strong>\u4F1A\u611F\u89C9\u5230\u975E\u5E38\u7684<strong>\u8F7B\u677E\u6109\u5FEB</strong>\!
Services.title=\u6211\u4EEC\u7684\u670D\u52A1
Services.description=\u6211\u4EEC\u4EE5\u4E13\u4E1A\u3001\u4E13\u6CE8\u7684\u670D\u52A1\u7CBE\u795E\uFF0C\u575A\u6301\u4EE5\u5E02\u573A\u9700\u6C42\u4E3A\u5BFC\u5411\uFF0C\u5BA2\u6237\u8981\u6C42\u4E3A\u5DF1\u4EFB\uFF0C\u89C6\u6BCF\u4F4D\u5BA2\u6237\u4E3A\u5408\u4F5C\u4F19\u4F34\uFF0C\u4F9D\u9760\u5148\u8FDB\u7684\u6280\u672F\u3001\u4F18\u79C0\u7684\u56E2\u961F\u548C\u73B0\u4EE3\u5316\u7684\u7BA1\u7406\u5C3D\u53EF\u80FD\u7684\u4E3A\u5BA2\u6237\u63D0\u4F9B\u6700\u65B0\u6280\u672F\u652F\u6301\u548C\u6700\u4F73\u7684\u670D\u52A1\uFF0C\u4EE5\u4E89\u53D6\u548C\u5BA2\u6237\u53D6\u5F97\u53CC\u8D62\u4E3A\u8FFD\u6C42\u4E4B\u76EE\u6807\u3002
Services.title1=\u5B9A\u5236\u4F01\u4E1A\u7F51\u7AD9
Services.description1=\u6211\u4EEC\u6709\u4E13\u4E1A\u7684\u7F51\u9875\u8BBE\u8BA1\u4EBA\u5458\u53CA\u7F51\u7AD9\u7A0B\u5E8F\u5F00\u53D1\u4EBA\u5458\uFF0C\u80FD\u6839\u636E\u60A8\u7684\u8981\u6C42\u3001\u4F01\u4E1A\u7279\u8272\u3001\u884C\u4E1A\u7279\u70B9\u6765\u91CF\u8EAB\u5B9A\u5236\u60A8\u7684\u4F01\u4E1A\u4E13\u5C5E\u7F51\u7AD9\uFF0C\u9002\u5408\u4E2D\u5C0F\u578B\u4F01\u4E1A\u8FDB\u884C\u7F51\u4E0A\u5BA3\u4F20\u63D0\u5347\u4F01\u4E1A\u5F62\u8C61\u3002
Services.title2=\u5B9A\u5236\u4E2A\u4EBA\u7F51\u7AD9
Services.description2=\u60F3\u8981\u62E5\u6709\u4E00\u4E2A\u81EA\u5DF1\u7684\u7F51\u7AD9\u5417\uFF1F\u8FD8\u5728\u4E3A\u67B6\u8BBE\u7F51\u7AD9\u4F24\u8111\u7B4B\u5417\uFF1F\u8FD8\u5728\u4E3A\u7A7A\u521B\u610F\u800C\u65E0\u6CD5\u5B9E\u73B0\u800C\u82E6\u607C\u5417\uFF1F\u5E26\u4E0A\u4F60\u7684\u9700\u6C42\u6216\u8005\u521B\u610F\u5FEB\u6765\u8054\u7CFB\u6211\u4EEC\u5427\uFF01
Services.title3=\u5B9A\u5236\u5B89\u5353/IOS
Services.description3=\u5168\u7403\u79FB\u52A8\u4E92\u8054\u7F51\u65F6\u4EE3\u5DF2\u7ECF\u6765\u4E34\uFF0C\u79FB\u52A8\u5E94\u7528\u6570\u91CF\u8FBE\u767E\u4E07\u91CF\u7EA7\u89C4\u6A21\uFF0C\u79FB\u52A8\u4E92\u8054\u7F51\u5DF2\u6210\u4E3A\u5168\u4E16\u754C\u4EBA\u4EEC\u63A5\u5165\u4E92\u8054\u7F51\u7684\u4E3B\u8981\u65B9\u5F0F\u4E4B\u4E00\u3002\u60A8\u60F3\u62E5\u6709\u4E00\u4E2A\u81EA\u5DF1\u7684APP\u5417\uFF1F\u60A8\u60F3\u5236\u9738\u79FB\u52A8\u4E92\u8054\u7F51\u5417\uFF1F\u5FEB\u5E26\u4E0A\u60A8\u7684\u9700\u6C42\u6765\u8054\u7CFB\u6211\u4EEC\u5427\uFF01
Contact.title=\u8054\u7CFB\u6211\u4EEC
Contact.description=\u5982\u679C\u4F60\u60F3\u8D2D\u4E70\u670D\u52A1\u6216\u8005\u4EA7\u54C1\uFF0C\u5FEB\u6765\u8054\u7CFB\u6211\u4EEC\u5427\uFF01
Contact.submit=\u63D0\u4EA4\u9700\u6C42
Contact.address=<p>\u60A8\u53EF\u4EE5\u8054\u7CFB\u6211\u4EEC\u7684QQ\u6216\u8005\u7ED9\u6211\u4EEC\u53D1\u7535\u5B50\u90AE\u4EF6.</p><p><i class\="icon-map-marker"></i> \u68A6\u60F3\u8DEFXXX\u53F7.</p><p><i class\="icon-phone"></i> 15005168115</p> <p><i class\="icon-print"></i> \u6682\u65E0\u4F20\u771F\u53F7\u7801</p><p><i class\="icon-envelope"></i> 181601869@qq.com</p>
Contact.name=\u59D3\u540D
Contact.email=\u7535\u5B50\u90AE\u4EF6
Contact.subject=\u4E3B\u9898
Contact.message=\u5185\u5BB9
Product.title=\u4EA7\u54C1\u5C55\u793A
Product.description=\u4EE5\u4E0B\u5C55\u793A\u4E86\u6211\u4EEC\u7684\u6240\u6709\u7684\u4EA7\u54C1\uFF0C\u5176\u4E2D\u53EF\u80FD\u5C31\u6709\u60A8\u9700\u8981\u7684\u3002
Product.detail.title=\u4EA7\u54C1\u8BE6\u7EC6\u5C55\u793A
Product.detail.description=\u8FD9\u91CC\u5217\u51FA\u4E86\u6211\u4EEC\u7684\u6240\u6709\u4EA7\u54C1\u4EE5\u53CA\u505A\u8FC7\u7684\u9879\u76EE...
Product.button.buy=\u73B0\u5728\u8D2D\u4E70\!
